{"03_06": ["徐汇区入境人员集中隔离点工作人员和浦东机场重点岗位工作人员例行筛查检测出现3例确诊、7例无症状，徐汇区徐家汇街道漕溪北路1200号列为中风险地区；市卫生健康委主任邬惊雷表示无症状感染者较多是奥密克戎变异株自身特点及大规模人群免疫接种、人群免疫力增强共同作用的结果。"], "03_07": ["该起疫情中所有人员绝大部分为退休人员及其家属、同事等，有社区聚集性活动史、共同居住史和共同工作史；并分析上海本轮疫情病原与国内部分地区境外输入病例的病原高度同源，聚焦境外输入病毒引发感染的可能"], "03_08": ["上海市委书记、市新冠肺炎疫情防控工作领导小组组长李强主持召开市疫情防控工作领导小组视频会议。会议指出要坚持“外防输入、内防反弹”总策略和“动态清零”总方针，并对落实分级分类管控提出要求，对老人、孩子等特殊人群多加关心。"], "03_09": ["浦东新区沪东新村街道长岛路281号列为中风险地区；市卫生健康委主任邬惊雷称，针对市民核酸检测需求增多，要求医疗机构提高日采样量和检测效率，减少市民等待时间。"], "03_10": ["为防控疫情上海部分公园采取临时闭园措施，恢复开放时间另行通知。", "市卫生健康委主邬惊雷表示，封闭期间将坚持危急重症患者医疗服务优先，做好管控区域内居民闭环诊治；市疾控中心副主任吴寰宇表示，收到流调提示短信的市民要主动联系所在社区、单位或所住宾馆及时告示情况，并做好健康监测。", "上海市长龚正调研疫情防控工作并召开专题会：龚正在会上表示表示要做深做细流调溯源和检测筛查工作，科学精准划定密接、次密接、高风险筛查“三层防护圈”；研究完善常态长效机制，优化提升疫情防控措施。"], "03_11": ["上海市教委发布线上教学消息：3月12日起上海市小学全部调整为线上教学，幼儿园、托儿所停止幼儿入园，各类培训机构和托育机构不得开展线下培训和托育服务。", "上海市新冠肺炎疫情防控工作领导小组办公室：近期上海市新冠病例的病毒基因测序显示高度同源，感染来源聚焦于境外输入病例携带的病毒污染环境，由于管理疏漏引发本土感染并导致传播。", "“上海发布”在回复读者问询时表示，管理疏漏地点为此前被列为中风险地区的漕溪北路1200号华亭宾馆。", "市疫情防控工作领导小组会议对当前工作再部署再落实：会议听取市卫生健康委主任邬惊雷和专家组组长彭靖、张文宏等有关汇报；会议对当前疫情形势和应急处置工作进行再研判再部署再落实。"], "03_12": ["专家组组长张文宏对开放抗原检测作出解释：病毒的传播速度在加快，如果检测完全依靠核酸，就会面临一定的困难，因为核酸要借用机器，采样的要求等都有非常专业的要求。抗原检测不仅快，而且在条件比较差的地方也能检。"], "03_13": ["市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，目前上海市社会面上有社区传播，目前策略之一是“减少流动+核酸筛查”、网格化管理；上海市卫生健康委副主任陆韬宏表示，针对儿童患者救治，由上海儿科专科医院的医护团队来承担儿童诊疗的具体工作。", "市新冠肺炎疫情防控工作领导小组办公室：市民非必要不离沪，确需离沪的人员须持有48小时内核酸检测阴性报告，来沪返沪的人员须持有抵沪前48小时内核酸检测阴性报告。", "上海长途客运总站关闭、上海当日航班大面积取消。"], "03_14": ["市卫生健康委副主任陆韬宏表示，在后续疫情应对上，“上海正处于最吃力阶段”，要不折不扣地做到应检尽检、应隔尽隔、应治尽治。", "上海市六院官微回应“医务人员肢体冲突”： 就网上传播的有关六院急诊部医务人员发生肢体冲突的视频，经查确有其事，医院对此深感愧疚。目前医院对此事正在进行调查。", "张文宏：我们和病毒的争斗将会长久地持续下去，但是防控的节奏不能乱，大家对于下阶段防控的信心不能丢失。", "市委书记、市新冠肺炎疫情防控工作领导小组组长李强在市疾病预防控制中心主持召开市疫情防控工作领导小组专题会议，进一步研究部署当前疫情应急处置工作。"], "03_15": ["市政府副秘书长、市疫情防控领导小组办公室主任顾洪辉表示，正在对隔离管理疏漏点华亭宾馆集中隔离点开展专项调查，疫情发生以来上海没有采取“封城”“停摆”等措施；市教委副主任杨振峰表示，全市所有高校均按校区采用封闭管理模式；市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，抗原检测方便、快捷，但灵敏度稍差，作为有益的补充手段利于提高“早发现”能力，而核酸检测相对复杂，检测时间长，但灵敏度、特异度都比较高，是目前临床诊断的确诊依据。", "国家卫生健康委员会发布关于印发冠状病毒肺炎诊疗方案（试行第九版）的通知。", "中国民航局运输司副司长徐青：3月21日至5月1日期间调整部分上海入境国际客运航班，共涉及国航、东航、上海航空、吉祥航空、春秋航空五家航司22条航线，共计106班。"], "03_16": ["市卫生健康委主任邬惊雷表示，无症状感染者不代表传染性低；市卫生健康委副主任赵丹丹表示，48小时内将对重点区域内的人员进行2次核酸筛查，不采取“2+12”措施。"], "03_17": ["市卫生健康委主任邬惊雷表示此轮48小时做完两次核酸后，将根据筛查结果，综合研判筛查区域内的人群感染风险以及是否有扩散传播风险可能，动态调整下一步疫情控制措施；市新冠肺炎医疗救治专家组组长、华山医院感染科主任张文宏称，国家公布的新版诊疗方案在出院标准和随后隔离管理要求有调整，此次调整后上海住院天数可能会缩短到10天左右，出院后可以居家监测7天做核酸。", "市委书记李强前往社区食品经营网点、电商生鲜超市和物流配送前置仓，检查疫情防控期间生活物资供应保障情况。"], "03_18": ["从18日起至20日的三天内，将针对非重点区域内人员，以街镇为单位，分时、分批次开展核酸检测；市民政局副局长曾群表示，今年清明期间，将继续采取“延长周期、错峰引导、高峰预约”做法。"], "03_19": ["市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，对于之前核酸筛查已经出结果的重点区域，将因地制宜，实事求是，针对不同情况采取不同防控措施；采取封控措施，是因为居民的上游端有可能有些人涉及到有感染风险的人。", "因疫情防控需要，上海已有大量医疗机构停诊。对此，上海市已启动应急预案，选定医疗机构收治患者。"], "03_20": ["市卫生健康委主任邬惊雷表示，该市在 16-17日对重点区域开展核酸筛查，总计采样1400多万人次，并完成全部检测，18、19日2天采样人数累计达到了2100多万人次；目前，本市每日最大核酸检测能力达到单人单管190万份以上。"], "03_21": ["市卫生健康委主任邬惊雷表示，本市将继续坚持切块式、网格化原则，逐级开展后续核酸筛查及管控工作；18-20日三天里已累计筛查3000多万人次。"], "03_22": ["市卫生健康委主任邬惊雷称，为了应对医疗救治需求，已迅速扩增了集中隔离收治床位；市商务委主任顾军表示，针对买菜难问题已经在帮助电商平台增加人手方面采取了一些举措，指导电商平台在配送资源上做整合，此外各区都在积极协调重点保供企业推出“保供套餐”，区属国企兜底保障；市精神卫生中心主任医师谢斌表示，在缓解焦虑和担忧方面，对于普通市民，无论在“决赛圈”内外，心理调适有四个重点：有盼头、有放下、有自律、有念想。", "市委书记李强当天到闵行区的封控小区和位于浦东新区的核酸检测机构，检查疫情防控和应急处置工作，了解基层群防群控和核酸检测能力建设情况。", "联勤村冯桥南宅毗邻上海农产品中心批发市场及周边报告有阳性感染者。对此，“上海发布”称，浦东新区反馈，浦东新区菜场超市肉菜备货充足，价格总体平稳，能够满足市民生活日供需求。北蔡区域正在全力组织力量确保送到居民小区家里。"], "03_23": ["市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，继续按照“街镇-小区-楼栋”逐级开展后续的核酸筛查及管控工作；嘉定区副区长李峰表示，嘉定轨交部分站点暂停后，将开设临时公交短驳线，并根据客流实际情况合理配备运能，保障周边市民出行需求。"], "03_24": ["闵行区副区长李锐表示，“菜篮子”“米袋子”“药罐子”都不是小事情，仍在尽最大的努力，不断改进、优化各项保障措施。", "张文宏：上海当前采取的策略主要是滚动筛查、锁定重点、切断传播链。筛查大数据显示，一个向好的迹象悄悄地出现了：非管控区域全员滚动筛查的病例占比逐渐走低，仅占总病例的10%，预示社会面疫情逐渐受控。疫情的拐点虽尚未出现，但形成拐点的条件已经逐步具备。", "当日上海市卫生健康委发布全市医疗机构停诊情况，显示全市目前有13个区的39家医疗机构停诊，其中三级医疗机构26家，“就医难”随之问题浮现，上海核酸检测、患者救治等多个环节持续承压。", "一篇“昨夜上海一医护人员哮喘发病后无急诊可收治身亡”的文章引发网络热议。3月25日早上，上海市东方医院发布“情况说明”称，周盛妮为我院护士，一直在院内从事科室相关工作。3月23日在家中哮喘发作，用药后无法缓解，19时许，家属驾车送其就诊。我院南院急诊部因疫情防控需要，正暂时关闭，进行环境采样和消毒，家属遂将病人送到仁济医院东院救治。23时许，周盛妮因抢救无效去世。"], "03_25": ["市卫生健康委主任邬惊表示，将加强对防疫人员关心关爱，做好急诊服务告知和引导，保障群众急救需求。市新冠肺炎医疗救治专家组组长、华山医院感染科主任张文宏称，如果今天看到非管控区域筛查出来的阳性感染人数比例不断下降，最终拐点必定会出现；奥密克戎第二代的传播防控压力非常大，原则上来讲戴口罩所起的作用是有限的，但是现在需要的是把各种防控手段都累积在一起，对奥密克戎阻断传播就会发生很重要的本质改变；奥密克戎已经到第二代，上海这次流行的是BA.2，传播力度R0值为9.5，意味着一个人可以传10个人，在2020年初期1个人R0值大概是2.5-3之间。", "“上海发布”：如仍无相关核酸检测记录，“随申码”将会被赋黄码。"], "03_26": ["市卫生健康委主任邬惊雷表示，对急诊、发热门诊、透析室、手术室、重症监护室、孕妇分娩室等，做到“非必要不封控”，并按照重点区域与非重点区域相结合、核酸检测与抗原检测相结合的方式做好筛查工作，在非重点区域利用抗原检测速度快的特点，有组织地开展一次抗原检测；市市场监管局副局长彭文皓表示，按照疫情防控的有关要求，本市部分批发市场和菜市场暂停交易或调整经营时间，加强场地消毒和人员核酸检测。", "上海疫情防控领导小组专家组成员吴凡称，混检造成的阳性病例发布时间延后、密接转阳、局部区域仍存在人员流动性等因素是新增病例数仍高位增长的重要原因。", "上海多个非重点区域开始实施抗原检测筛查。"], "03_27": ["上海市政府通知：28日5时起将在全市范围内开展新一轮切块式、网格化核酸筛查，以黄浦江为界分区分批实施核酸筛查。第一批，浦东、浦南及毗邻区域（包括浦东新区全区，奉贤区全区，金山区全区，崇明区全区，闵行区浦锦街道、浦江镇，松江区新浜镇、石湖荡镇、泖港镇、叶榭镇）先行实施封控，开展核酸筛查，4月1日5时解封。同时，浦西地区重点区域继续实施封控管理。第二批，4月1日3时起，按照压茬推进的原则，对浦西地区实施封控，开展核酸筛查，4月5日3时解封。封控区域内公交、地铁等停运，所有人员足不出户。", "申通地铁集团：为配合疫情防控工作需要，2022年3月28日运营开始至3月31日运营结束，暂停上海黄浦江以东、以南范围以内所有轨道交通车站运营，停运车站不办理进出站及换乘业务。", "上海本轮累计感染超16000例，已经启用8处后备定点医院及临时集中隔离收治点，包括闵行体育馆、嘉定体育馆、世博展览馆3处临时集中隔离收治点。此外还有上海新国际博览中心、浦东御桥隔离点在建。", "多名生鲜电商行业、物流行业人士反映，由于不少员工被封闭管理，目前运力相比平日减少了至少三分之一，造成部分地区居民买菜难。"], "03_28": ["市疫情防控领导小组医疗救治组组长、市卫生健康委主任邬惊雷称，今起上海市分片开展新一轮核酸筛查；市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，本市疫情呈现区域聚集和全市散发并存两个特点，存在面上爆发的潜在风险，经综合研判，有必要进一步降低人群的社会流动性，快速排查发现感染者。", "市委书记李强，市委副书记、市长龚正分别至浦东新区的封控社区、医疗机构、大型商超、社区网点，检查新一轮核酸筛查工作落实推进和生活物资、应急就医保障情况。", "上海市政府常务会议：会议指出，当前疫情防控的重中之重就是新一轮核酸筛查工作。会议原则同意《上海市全力抗疫情助企业促发展的若干政策措施》，尽早尽快将惠企措施送到企业手中。"], "03_29": ["上海市人民政府办公厅关于印发《上海市全力抗疫情助企业促发展的若干政策措施》对符合条件的企业防疫和消杀支出地方财政给予补贴支持、向抗疫一线人员发放临时性补助补贴，重点面向中小微企业和个体工商户加大减税降费政策力度、减免小微企业和个体工商户3个月房屋租金等。", "市卫生健康委一级巡视员吴乾渝通报，该市累计组织1.7万名采样人员，设置6300个采样点，得到江苏、浙江两省支持。截至28日24时，共筛查超过826万人；吴乾渝解释封控期间“足不出户”是指不出家门，不要走出家门到楼道、地下车库、露天区域等小区户外空间活动，比如散步运动、聚集攀谈、遛宠物等。居民要拿快递、扔垃圾，可以由小区物业或志愿者上门协助。", "上海市司法局发布疫情防控期间常见问题法律指引：拒不配合核酸检测等疫情防控措施，需要依法承担相应的法律责任，并有可能被列入失信信息，依法采取惩戒措施；伪造、编造核酸检测报告的行为，将受到相应的治安管理处罚，情节严重者可能构成妨害传染病防治罪、危险方法危害公共安全罪；哄抬价格或承担行政或刑事责任。"], "03_30": ["截至目前，在浦东、浦南及毗邻区域共完成910万人的核酸检测，在浦西区域的非重点区域开展抗原筛查，共筛查1087万人，均发现一定数量的检测结果异常人员；今日黄浦江以东、以南及毗邻区域将实施第二次核酸筛查；", "上海全市领导干部大会：以视频方式连线到全市所有街镇，对疫情防控工作进行再动员、再部署、再落实。市委书记、市新冠肺炎疫情防控工作领导小组组长李强在会上强调，当前正处于疫情防控最吃劲、最关键的阶段，每一个小时、每一分钟都非常宝贵，再苦再累也要扛住顶住。他指出，要坚定坚决实施好这一轮面上核酸筛查工作，采取全域静态管理、全员核酸筛查、全面流调排查、全民清洁消杀等综合防控措施，分批实施、无缝衔接，真正把风险人群管住，尽早实现社会面清零。"], "03_31": ["市委副秘书长、市政府秘书长马春雷就目前上海疫情防控的有关情况作通报，代表市委、市政府向全体市民表示感谢，同时就感染者大幅增长情况下准备不充分，一些防控措施执行不到位、落实不到位，有的封控地区群众生活保障不够周到，表示接受批评、正在改进，并表示浦西地区核酸筛查涉及更多人、管控范围更大，已启动蔬菜应急保供工作方案，在“12345”、各区、上海发布等媒体平台开通为民服务热线，以回应解决市民群众诉求。", "上海市委、市政府致信全体市民：文章称感谢理解支持和付出，将持续改进工作、完善措施，切实解决大家的后顾之忧，恳请市民继续全力配合当前疫情应急处置各项措施，坚持就是胜利。"], "04_01": ["市卫生健康委主任邬惊雷通报3月31日上海市疫情，浦西地区筛查工作今天展开，居民在此期间做到足不出户；4天内对浦东、浦南以及毗邻区域开展2次核酸筛查，两次筛查数据初步显示，阳性检出率有所下降，初步达到预定目标。", "市疫情防控工作领导小组办公室：自4月2日零时起，离沪人员除须持有48小时内核酸检测阴性证明外，还须提供24小时内抗原检测阴性证明。如果核酸检测阴性证明在24小时内，则可免除抗原检测。"], "04_02": ["市卫生健康委一级巡视员吴乾渝表示，对第一批封控筛查的辖区街镇进行阶梯式管控；截至4月1日24时，第二批浦西地区第一次核酸检测采样超过1400万人，阳性感染者人数较前两天又有增加，是因为筛查范围更广。", "上海市浦东新区新冠肺炎疫情防控工作领导小组办公室：浦东新区均为风控区或管控区，暂无防范区；封控区实行“区域封闭、足不出户、服务上门”，管控区实施“人不出小区、严禁聚集”"], "04_03": ["孙春兰在沪调研，全市进行一次抗原检测"], "04_04": ["军队抽组卫勤力量2000余人支援上海，多架运20降落虹桥机场，全市进行一次核酸检测，全市新增阳性感染者首次破万。"], "04_05": ["截止当日阳性感染者超7.3万例。"], "04_06": ["中共上海市委致全市共产党员公开信，发动党员力量。上海卫健委于发布会强调：有特殊需要的儿童感染者，监护人可自愿申请陪护。", "即日起展开新一轮全员核酸或抗原检测。"], "04_07": ["上海市纪委监委通报2起疫情防控不力典型问题，属此轮疫情首次。", "全市新增阳性感染者首次破2万。"], "04_08": ["截止当日，世博展览馆、新国际博览中心、花博会复兴馆、临港洋山特保区4个市级集中隔离救治场所已交付投用。这4个点共计约50万平方米，可提供约38000张床位。上海各区级方舱已建成交付了2.1万张床位。"], "04_09": ["再开展一次全员核酸检测。根据检测结果分析研判，上海将实施分区分级差异化防控，依据风险程度的大小，按照三区划分原则，进行阶梯式管理。所谓三区是指封控区、管控区和防范区。", "截止今日，累计出院和解除医学隔离观察超过11000余人。"], "04_10": ["为了适应本市新的核酸检测系统、优化核酸检测流程，上线了新的“核酸码”，替代原先健康云“登记码”。", "国家会展中心（上海）方舱医院正式启用，规模系上海最大，完全开放后可容纳5万人。"], "04_11": ["累计排查在沪密切接触者236580人，均落实管控。划定首批三区名单 封控区7624个、管控区2460个、防范区7565个。"], "04_12": ["截止今日，累计出院和解除医学隔离观察超过2万余人。"]}